TAMAN. CAFET.
0=36   1=45  §1       TAMAN. CAFET.
0=36   1=40  §1       POSIÇÃO CAFET.
0=FECH. 1=ABR.§1     Ajuste autom.
p/ reg.   1=sim§1     codif.
impul./gr.  §1.§2            OFF9  Grinder
Speed §1              não usado
                          dissolver
pausa seg.   §1           codif.  2
impul./gr.  §1.§2         Função Moedor
IM EN/GR 1=sim §1     não usado
                          Função Moedor 2
IM EN/GR 1=si  §1   DELIVERY   PHASE
FASTER   1=yes §1  não usado
                          codif.  3
impul./gr §1.§2           Função Moedor 3
IM EN/GR 1=si  §1   codif.  4
impul./gr §1.§2           Função Moedor 4
IM EN/GR 1=si  §1   RESET GROUP IN
ERROR    1=yes §1    RINSE AFTER DOWN
TIME 0=NO §1HOUR   